Repository: AutoDarkMode/Windows-Auto-Night-Mode
Catalog: AutoDarkModeApp/Strings/*/Resources.resw
Source language: en_us
Languages: ar, cs, de, el_gr, es, fr, hu, id, it, ja, ko, nb_no, nl, pl, pt_pt, ro, ru, sr, tr, uk, vi, zh_hans, zh_hant

source: About
ar: نبذة عن
cs: O programu
de: Über
el_gr: Σχετικά
es: Acerca de
fr: À propos
hu: Rólunk
id: Tentang
it: Informazioni su
ja: 情報
ko: 정보
nb_no: Om
nl: Over
pl: O programie
pt_pt: Acerca
ro: Despre
ru: О программе
sr: O aplikaciji
tr: Hakkında
uk: Про застосунок
vi: Thông tin
zh_hans: 关于
zh_hant: 關於

source: Accent color
ar: لون مميز
cs: Kontrastní barva
de: Akzentfarbe
el_gr: Χρώμα έμφασης
es: Acentuar el color
fr: Couleur d'accentuation
hu: Kiemelőszín
id: Aksen warna
it: Colore principale
ja: アクセントカラー
ko: 강조 색상
nb_no: Aksentfarge
nl: Accentkleur
pl: Kolor akcentu
pt_pt: Cor do Destaque
ro: Nuanță culoare
ru: Акцентный цвет
sr: Boja naglašavanja
tr: Vurgu rengi
uk: Акцентний колір
vi: Màu nhấn
zh_hans: 主题色
zh_hant: 輔色

source: Accent only
ar: فقط التمييز
cs: Pouze barva
de: Nur Akzentfarbe
el_gr: Μόνο χρώμα έμφασης
es: Solo acento
fr: Couleur d'accentuation uniquement
hu: Csak Kiemelőszín
id: Dengan aksen
it: Solo il colore principale
ja: アクセントカラーのみ
ko: 강조만
nb_no: Kun aksent
nl: Alleen accentkleur
pl: Tylko kolor paska zadań
pt_pt: Destaque apenas
ro: Numai accent
ru: Только акцентный цвет
sr: Samo naglašavanje
tr: Sadece vurgu
uk: Тільки акцент
vi: Chỉ màu nhấn
zh_hans: 仅主题色
zh_hant: 僅輔色

source: Active delays
ar: التأخيرات النشطة
cs: Aktivní prodlevy
de: Aktive Verzögerungen
el_gr: Ενεργές καθυστερήσεις
es: Demoras activas
fr: Délais actifs
hu: Aktív halasztások
id: Penundaan aktif
it: Ritardi attivi
ja: 遅延の状態
ko: 지연 활성화
nb_no: Aktiv forsinkelse
nl: Actieve opschortingen
pl: Aktywne opóźnienia
pt_pt: Atrasos activos
ro: Întârzieri active
ru: Активные задержки
sr: Aktivna odlaganja
tr: Etkin gecikmeler
uk: Активні затримки
vi: Chủ động hoãn
zh_hans: 生效的推迟
zh_hant: 生效的延遲

# AdaptiveTaskbarAccent
source: Use Taskbar Accent Color during
ar: استخدم لون التمييز لشريط المهام أثناء
cs: Použít barvu zvýraznění hlavního panelu při
de: Taskleistenakzentfarbe benutzen für
el_gr: Χρήση Xρώματος Eμφασης Γραμμής Εργασιών όταν χρησιμοποιειται
es: Usar el color de acento de la barra de tareas durante
fr: Utiliser la couleur d'accentuation de la barre des tâches
hu: Használja a Tálca kiemelő színét
id: Gunakan aksen bilah tugas saat
it: Usa il colore principale per la barra delle applicazioni durante
ja: 使用するタスクバーのアクセントカラー
ko: 작업 표시줄 강조 색상 사용
nl: Accentkleur taakbalk gebruiken tijdens
pl: Użyj koloru paska zadań dla motywu
pt_pt: Utilizar a Cor de Destaque da Barra de Tarefas durante
ro: Utilizați culoarea accentului din bara de activități în timpul
ru: Использовать акцентный цвет панели задач во время
sr: Koristi boju za naglašavanje na traci zadataka tokom
tr: Temadayken Görev Çubuğu Vurgu Rengi'ni kullan
uk: Використовувати акцентний колір панелі завдань під час
vi: Dùng màu nhấn của Thanh tác vụ khi
zh_hans: 使用任务栏主题色
zh_hant: 使用工具列輔色時機

source: Adapt to system
ar: التكيف مع النظام
cs: Přizpůsobit motivu
de: An das Design anpassen
el_gr: Προσαρμογή στο σύστημα
es: Adaptar al sistema
fr: Adapter au système
hu: Alkalmazkodjon a rendszerhez
id: Menyesuaikan dengan sistem
it: Adatta al sistema
ja: システムの設定に従う
ko: 시스템 적응
nb_no: Tilpass til system
nl: Aan systeem aanpassen
pl: Dostosuj do motywu
pt_pt: Ajustar ao sistema
ro: Adaptați-vă la sistem
ru: Зависит от текущей
sr: Prilagodi prema sistemu
tr: Sistem ayarını kullan
uk: Як в поточній темі
vi: Đồng bộ với hệ thống
zh_hans: 跟随系统
zh_hant: 跟隨系統

source: Always dark
ar: داكن دائماً
cs: Vždy tmavý
de: Immer dunkel
el_gr: Πάντα σκοτεινό
es: Siempre oscuro
fr: Toujours sombre
hu: Mindig sötét
id: Selalu gelap
it: Sempre scuro
ja: 常にダーク
ko: 항상 어둡게
nl: Altijd donker
pl: Zawsze ciemny
pt_pt: Sempre escuro
ro: Mereu întunecat
ru: Всегда тёмная
sr: Uvek tamna
tr: Her zaman koyu
uk: Завжди темна
vi: Luôn là chủ đề tối
zh_hans: 总是深色
zh_hant: 總是深色

source: Always light
ar: دائماً فاتح
cs: Vždy světlý
de: Immer hell
el_gr: Πάντα φωτεινό
es: Siempre claro
fr: Toujours clair
hu: Mindig világos
id: Selalu terang
it: Sempre chiaro
ja: 常にライト
ko: 항상 밝게
nl: Altijd licht
pl: Zawsze jasny
pt_pt: Sempre claro
ro: Mereu luminos
ru: Всегда светлая
sr: Uvek svetla
tr: Her zaman açık
uk: Завжди світла
vi: Luôn là chủ đề sáng
zh_hans: 总是浅色
zh_hant: 總是淺色

source: Apply
ar: طبق
cs: Potvrdit
de: Anwenden
el_gr: Εφαρμογή
es: Aplicar
fr: Appliquer
hu: Alkalmaz
id: Terapkan
it: Applica
ja: 適用
ko: 적용
nb_no: Bekreft
nl: Toepassen
pl: Zastosuj
pt_pt: Aplicar
ro: Aplică
ru: Применить
sr: Primeni
tr: Uygula
uk: Застосувати
vi: Áp dụng
zh_hans: 应用
zh_hant: 套用

# ApplyGeo
source: Apply coordinates
ar: تطبيق الإحداثيات
cs: Použít souřadnice
de: Anwenden
el_gr: Εφαρμογή συντεταγμένων
es: Aplicar coordenadas
fr: Appliquer les coordonnées
hu: Koordináták alkalmazása
id: Terapkan Koordinat
it: Applica coordinate
ja: 座標を適用
ko: 좌표 적용
nb_no: Sett koordinater
nl: Coördinaten toepassen
pl: Zastosuj
pt_pt: Aplicar Coordenadas
ro: Aplicați coordonatele
ru: Применить координаты
sr: Primeni koordinate
tr: Uygula
uk: Застосувати координати
vi: Áp dụng toạ độ
zh_hans: 应用坐标
zh_hant: 套用座標

# AutoInstall
source: Automatically download and install new versions
ar: تنزيل الإصدارات الجديدة وتثبيتها تلقائياً
cs: Automaticky stahovat a instalovat nové verze
de: Automatischer Download und Installation
el_gr: Αυτόματη λήψη και εγκατάσταση νέων εκδόσεων
es: Descargar e instalar nuevas versiones automáticamente
fr: Télécharger et installer automatiquement les nouvelles versions
hu: Új verziók automatikus letöltése és telepítése
id: Unduh otomatis dan pasang versi terbaru
it: Scarica e installa automaticamente le nuove versioni
ja: 自動で最新版をダウンロードしインストール
ko: 새 버전 자동 다운로드 및 설치
nb_no: Last ned og installer nye versjoner automatisk
nl: Nieuwe versies automatisch downloaden en installeren
pl: Automatycznie pobieraj i instaluj nowe wersje
pt_pt: Automaticamente descarregar e instalar as novas versões
ro: Descărcați și instalați automat versiuni noi
ru: Автоматически загружать и устанавливать новые версии
sr: Automatski preuzimaj i instaliraj nove verzije
tr: Yeni sürümleri otomatik olarak indir ve yükle
uk: Автоматично завантажувати та встановлювати нові версії
vi: Tự động tải và cài đặt cập nhật mới
zh_hans: 自动下载并安装新版本
zh_hant: 自動下載並安裝新版本

source: Automatic
ar: تلقائي
cs: Automatický
de: Automatisch
el_gr: Αυτόματα
es: Automático
fr: Automatique
hu: Automatikus
id: Otomatis
it: Automatico
ja: 自動
ko: 자동
nb_no: Automatisk
nl: Automatisch
pl: Automatycznie
pt_pt: Automatico
ro: Automat
ru: Автоматически
sr: Automatski
tr: Otomatik
uk: Автоматично
vi: Tự động
zh_hans: 自动
zh_hant: 自動

# AutomaticThemeSwitch
source: Toggle automatic theme switch
ar: تبديل مفتاح السمة التلقائية
cs: Přepínač automatické změny motivů
de: Auto-Wechsel an/ausschalten
el_gr: Ενεργοποίηση/απενεργοποίηση αυτόματης εναλλαγής θέματος
es: Activar cambio de tema automático
fr: Activer/désactiver le changement automatique de thème
hu: Az automatikus témaváltás kapcsolása
id: Alihkan pergantian tema otomatis
it: Attiva/disattiva il cambio automatico del tema
ja: テーマの自動切替をオン/オフ
ko: 테마 자동 전환 활성화
nl: Automatische themawisseling in-/uitschakelen
pl: Włącz automatyczne przełączanie motywu
pt_pt: Alternar mudança de terma automática
ro: Activați schimbarea automată a temei
ru: Переключить автопереключение темы
sr: Uklj/Isklj automatsku promenu teme
tr: Otomatik tema değişimini aç/kapat
uk: Автоматичне перемикання теми
vi: Bật tắt tự động chuyển chủ đề
zh_hans: 启用自动主题切换
zh_hant: 開關自動主題切換

source: Autostart
ar: التشغيل التلقائي
cs: Automatické spuštění
el_gr: Αυτόματη εκκίνηση
es: Inicio automático
fr: Démarrage automatique
id: Mulai Otomatis
it: Avvio automatico
ja: 自動起動
ko: 자동 시작
nl: Automatisch starten
pt_pt: Iniciar automaticamente
ru: Автозапуск
sr: Automatsko pokretanje
tr: Otomatik başlatma
uk: Автозапуск
vi: Tự khởi động
zh_hans: 自启动
zh_hant: 自動啟動

# AutoSwitchGracePeriod
source: Dismiss time (in minutes) for notification
ar: الوقت الذي ينتظر فيه الإشعار إدخال المستخدم بالدقائق
cs: Doba, po kterou oznámení čeká na vstup uživatele, v minutách
de: Die Benachrichtigung soll so viele Minuten aktiv sein
el_gr: Χρόνος που περιμένει η ειδοποίηση για είσοδο από τον χρήστη σε λεπτά
es: Tiempo que la notificación espera entrada del usuario en minutos
fr: Temps d'attente de la notification pour la saisie par l'utilisateur en minutes
hu: Az értesítés várakozási ideje nyugtázásra percekben
id: Waktu notifikasi menunggu input pengguna dalam hitungan menit
it: Tempo di chiusura (in minuti) per la notifica
ja: 通知がユーザーの入力を待つ分数
ko: 알림이 사용자 입력을 기다리는 시간 (분)
nb_no: Time the notification waits for user input in minutes
nl: Minuten wachten op invoer gebruiker
pl: Czas oczekiwania na wprowadzenie danych przez użytkownika w minutach
pt_pt: Tempo de notificação espera pelo entrada do utilizador em minutos
ro: Timpul în care notificarea așteaptă intrarea utilizatorului în minute
ru: Время ожидания уведомления для ввода пользователем в минутах
sr: Koliko dugo notifikacija čeka unos korisnika, u minutima
tr: Bildirimin kullanıcı girişini beklediği süre (dk.)
uk: Час очікування сповіщенням на введення користувача (в хвилинах)
vi: Số phút chờ tác động của người dùng của thông báo
zh_hans: 通知等待用户输入的时间（分钟）
zh_hant: 通知的顯示時間（分鐘）

# AutoSwitchNotification
source: Notify before automatically switching themes
ar: الإخطار قبل التبديل التلقائي للنسق
cs: Zobrazit upozornění před automatickým přepnutím motivů
de: Benachrichtigen bei Auto-Designwechsel
el_gr: Ειδοποίηση πριν από την αυτόματη εναλλαγή θεμάτων
es: Notificar antes de cambiar temas automáticamente
fr: Notifier avant de changer de thème automatiquement
hu: Értesítés az automatikus témaváltás előtt
id: Ingatkan sebelum berganti tema otomatis
it: Avvisa prima di cambiare automaticamente tema
ja: テーマを自動で切り替える前に通知
ko: 테마를 자동으로 전환하기 전에 알림
nb_no: Varsle før automatisk bytte av tema
nl: Notificatie voor automatische themawisseling
pl: Powiadom przed automatycznym przełączeniem motywów
pt_pt: Notificar antes de automaticamente mudar temas
ro: Notificați înainte de a schimba automat temele
ru: Уведомлять при автоматическом переключении тем
sr: Obavesti pre automatske promene teme
tr: Temaları otomatik değiştirmeden önce bildir
uk: Сповіщувати перед автозміною тем
vi: Thông báo trước khi tự động chuyển chủ đề
zh_hans: 在自动切换主题时提醒
zh_hant: 在自動切換主題前通知

source: Auto theme switching resumed
ar: استئناف التبديل التلقائي للنسق
cs: Automatické přepínání motivu obnoveno
de: Automatischer Wechsel fortgesetzt
el_gr: Η αυτόματη εναλλαγή θέματος ενεργοποιήθηκε ξανά
es: Cambio de tema automático reanudado
fr: Reprise du changement de thème automatique
hu: Az automatikus témaváltás folytatva
id: Pergantian tema otomatis dilanjutkan
it: Ripristino del cambio automatico del tema
ja: テーマの自動切り替えを再開しました
ko: 자동 테마 전환이 재개되었습니다
nl: Automatische themawisseling hervat
pl: Automatyczne przełączanie motywu zostało wznowione
pt_pt: Mudança automática do tema retomada
ro: Schimbarea automată a temei a fost reluată
ru: Возобновить автопереключение темы
sr: Automatska promena teme nastavljena
tr: Otomatik tema değiştirme devam ettirildi
uk: Автозміна тем поновлена
vi: Tự động chuyển chủ đề được tiếp tục
zh_hans: 自动主题切换已恢复
zh_hant: 自動主題切換已恢復

# BackgroundUpdate
source: Automatically check for updates
ar: التحقق من التحديث التلقائي
cs: Vyhledávat aktualizace na pozadí
de: Im Hintergrund nach Updates suchen
el_gr: Αυτόματος έλεγχος για νέα έκδοση
es: Comprobación automática de actualizaciones
fr: Vérification automatique des mises à jour
hu: Frissítések keresése a háttérben
id: Mencari update di latar belakang
it: Controlla automaticamente gli aggiornamenti
ja: 自動で最新版を確認
ko: 자동 업데이트 확인
nb_no: Automatisk oppdateringssjekk
nl: Automatisch op updates controleren
pl: Szukaj aktualizacji w tle
pt_pt: Procurar atualizações automaticamente
ro: Verificare automată pentru actualizări
ru: Проверять обновления в фоне
sr: Automatska provera ažuriranja
tr: Otomatik güncelleme kontrolü
uk: Фоновий пошук оновлень
vi: Kiểm tra cập nhật tự động
zh_hans: 自动检查更新
zh_hant: 自動檢查更新

# BatteryDarkMode
source: Switch to dark mode when device is unplugged
ar: قم بالتبديل إلى الوضع الداكن عند فصل الجهاز
de: Zum dunklen Design wechseln, wenn das Gerät vom Stromnetz getrennt wird
el_gr: Εναλλαγή σε σκοτεινή λειτουργία όταν η συσκευή αποσυνδέεται από την πρίζα
fr: Passer en mode sombre lorsque l'appareil est débranché
hu: Váltás sötét módra, ha az eszköz ki van húzva
it: Passa alla modalità scura quando il dispositivo è scollegato
ja: 端末の電源プラグを抜いたらダークモードに切り替える
ko: 장치가 분리되면 다크 모드로 전환
nb_no: Bytt til mørk modus når man tar ut ladestøpsel
nl: Naar donkere modus wisselen wanneer het apparaat niet aangesloten is
pl: Przełącz w tryb ciemny po odłączeniu zasilania
ro: Schimbați la modul întunecat când dispozitivul dumneavoastră nu se încarcă
ru: Включать темный режим, когда устройство отключено от сети
tr: Cihazın fişi çekildiğinde koyu moda geç
uk: Перемикатися в темний режим, коли пристрій від'єднано від мережі
vi: Chuyển sang chủ đề tối khi thiết bị rút sạc
zh_hans: 使用电池时切换至深色模式
zh_hant: 當裝置未連接電源時切換至深色模式

# BatteryPowered
source: Battery powered devices
ar: الأجهزة التي تعمل بالبطارية
cs: Zařízení napájená baterií
de: Geräte mit Akku
el_gr: Συσκευές με μπαταρία
es: Dispositivos con batería
fr: Appareils alimentés par batterie
hu: Akkumulátorral működő eszközök
id: Perangkat dengan tenaga baterai
it: Dispositivi alimentati a batteria
ja: バッテリー駆動の端末
ko: 배터리를 사용하는 장치
nb_no: Enheter på batteri
nl: Apparaten met batterij
pl: Urządzenia zasilane akumulatorem
pt_pt: Dispositivos alimentados por bateria
ro: Dispozitive cu baterie
ru: Устройства с питанием от батареи
sr: Uređaji koji rade na baterije
tr: Pille çalışan cihazlar
uk: Пристрої з живленням від акумулятора
vi: Thiết bị di động
zh_hans: 电池设备
zh_hant: 由電池供電的裝置

# BlockedProcesses
source: Start typing to add apps
ar: حظر العمليات
cs: Blokování procesů
de: Anwendungen
el_gr: Δεν θα γίνεται εναλλαγή κατά τη διάρκεια εκτέλεσης των ακόλουθων διαδικασιών
es: Bloqueando los procesos
fr: Processus bloqués
hu: Blokkoló folyamatok
id: Proses Yang Memblokir
it: Inizia a digitare per aggiungere app
ja: 阻止するプロセス
ko: 앱을 추가하려면 입력하세요
nb_no: Blokkerer Prosesser
nl: Start met typen om apps toe te voegen
pl: Procesy blokujące zmianę
pt_pt: A Bloquear Processos
ro: Procese ce blochează
ru: Блокирующие процессы
sr: Procesi koji blokiraju
tr: Engellenen İşlemler
uk: Блокування процесів
vi: Quy trình chặn
zh_hans: 阻塞进程
zh_hant: 開始輸入以新增應用程式

source: Browse photos
ar: اختر الملف
cs: Vybrat soubor
de: Wähle Datei
el_gr: Επιλογή αρχείου
es: Seleccionar archivo
fr: Sélectionner un fichier
hu: Fájl kiválasztása
id: Pilih berkas
it: Sfoglia foto
ja: ファイルを選ぶ
ko: 사진 찾기
nb_no: Velg fil
nl: Bestand kiezen
pl: Wybierz plik
pt_pt: Escolher ficheiro
ro: Alegeți fișierul
ru: Выбрать файл
sr: Izbor datoteke
tr: Dosya seç
uk: Обрати файл
vi: Chọn tập tin
zh_hans: 选择文件
zh_hant: 瀏覽圖片

source: Cancel
ar: إلغاء
cs: Zrušit
de: Abbrechen
el_gr: Ακυρο
es: Cancelar
fr: Annuler
hu: Mégse
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
nb_no: Avbryt
nl: Annuleren
pl: Anuluj
pt_pt: Cancelar
ro: Anulați
ru: Отмена
sr: Otkaži
tr: İptal
uk: Скасувати
vi: Huỷ
zh_hans: 取消
zh_hant: 取消

# CheckUpdate
source: Check now
ar: تحقق من وجود تحديثات
cs: Zjistit aktualizace
de: Updates suchen
el_gr: Ελεγχος για νέα έκδοση
es: Comprobar actualizaciones
fr: Vérifier les mises à jour
hu: Frissítések keresése
id: Mencari Pembaruan
it: Controlla adesso
ja: 最新版の確認
ko: 업데이트 확인
nb_no: Se etter oppdateringer
nl: Nu controleren
pl: Szukaj aktualizacji
pt_pt: Procurar atualizações
ro: Verificați actualizările
ru: Проверить обновления
sr: Proveri ažuriranja
tr: Güncellemeleri kontrol et
uk: Перевірити оновлення
vi: Kiểm tra cập nhật
zh_hans: 检查更新
zh_hant: 立即檢查

# ChooseAFitForImage
source: Choose a fit for your desktop image
ar: اختر ما يناسب صورة سطح المكتب
cs: Zvolte přizpůsobení pro vaše pozadí plochy
de: Wähle eine Anpassung für das Hintergrundbild
el_gr: Choose a fit for your desktop imageΕπιλέξτε ένα ταίριασμα για την εικόνα ταπετσαρίας σας
es: elija un ajuste para su imagen de escritorio
fr: Choisissez une image adaptée pour votre bureau
hu: Az asztali kép illesztési módjának kiválasztása
id: Pilih mode untuk latar belakang Anda
it: Scegli adattamento per l'immagine del desktop
ja: デスクトップ画像に合うものを選択
ko: 데스크톱 이미지에 맞게 선택
nb_no: Velg en tilpasning for skrivebordsbakgrunnen din
nl: Kies de gewenste weergave voor uw bureaubladachtergrond
pl: Wybierz dopasowanie dla obrazu pulpitu
pt_pt: Escolha um ajuste para a sua imagem de ambiente de trabalho
ro: Alege ceva potrivit pentru imagina de fundal
ru: Выберите подходящее изображение для вашего рабочего стола
sr: Odaberite uklapanje za sliku radne površine
tr: Arka plan resminiz için uygun olanı seçin
uk: Виберіть відповідне зображення для вашого робочого столу
vi: Chọn một sự phù hợp cho hình ảnh máy tính để bàn của bạn
zh_hans: 为您的桌面图片选择一种适应方式
zh_hant: 選擇適合你的桌面影像的大小

# ChooseWallpaper
source: Choose a photo
ar: اختر الخلفية الخاصة بك
cs: Zvolte si tapetu
de: Wähle ein Hintergrundbild
el_gr: Επιλέξτε την ταπετσαρία σας
es: Elige tu fondo de pantalla
fr: Choisir votre fond d'écran
hu: Válassza ki a háttérképet
id: Pilih wallpaper
it: Scegli foto
ja: 壁紙を選択
ko: 사진 선택
nb_no: Velg skrivebordsbakgrunnen din
nl: Achtergrond selecteren
pl: Wybierz swoje tło
pt_pt: Escolher a sua imagem de fundo
ro: Alegeți imaginea de fundal
ru: Выберите обои
sr: Izaberite vašu pozadinu
tr: Arka plan resimi seç
uk: Вибрати фонове зображення
vi: Chọn màn hình nền
zh_hans: 选择您的壁纸
zh_hant: 選擇你的背景

source: City
ar: المدينة
cs: Město
de: Stadt
el_gr: Πόλη
es: Ciudad
fr: Ville
hu: Város
id: Kota
it: Città
ja: 都市
ko: 도시
nl: Stad
pl: Miasto
pt_pt: Cidade
ro: Oraș
ru: Город
sr: Grad
tr: Konum
uk: Місто
vi: Thành phố
zh_hans: 城市
zh_hant: 城市

source: Close
ar: إغلاق
cs: Zavřít
de: Schließen
el_gr: Κλείσιμο
es: Cerrar
fr: Fermer
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
nb_no: Lukk
nl: Sluiten
pl: Zamknij
pt_pt: Fechar
ro: Închideți
ru: Закрыть
sr: Zatvori
tr: Çıkış
uk: Закрити
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

source: Color
ar: اللون
cs: Barva
de: Farbe
el_gr: Χρώμα
fr: Couleur
id: Warna
it: Colore
ja: 色
ko: 색상
nb_no: Farge
nl: Kleur
pl: Kolor
pt_pt: Cor
ro: Culoare
ru: Цвет
sr: Boja
tr: Renk
uk: Колір
vi: Màu
zh_hans: 颜色
zh_hant: 色彩

# ColorFilter
source: Enable color filter during dark mode
ar: فلتر الألوان (يرسل Win + Ctrl + C)
cs: Color filter (sends Win + Ctrl + C)
de: Farbfilter (Sendet Win + Strg + C)
el_gr: Φίλτρο χρώματος (αποστολή Win + Ctrl + C)
es: Filtro de color (usa Win + Ctrl + C)
fr: Filtre de couleur (envoie Win + Ctrl + C)
hu: Színszűrő (Win + Ctrl + C)
id: Color filter (sends Win + Ctrl + C)
it: Abilita il filtro colore durante la modalità scura
ja: カラーフィルター (Win + Ctrl + C を送信)
ko: 다크 모드일 때 색상 필터 활성화
nb_no: Fargefilter (sender Win + Ctrl + C)
nl: Kleurfilter tijdens donker thema activeren
pl: Filtr kolorów (wysyła Win + Ctrl + C)
pt_pt: Color filter (sends Win + Ctrl + C)
ro: Filtre culori (trimite Win + Ctrl + C)
ru: Цветовой фильтр (нажмите Win+Ctrl+C)
sr: Color filter (sends Win + Ctrl + C)
tr: Renk filtresi (Win + Ctrl + C gönderir)
uk: Увімкнути кольоровий фільтр у темному режимі
vi: Bộ lọc màu (tổ hợp phím Win + Ctrl + C)
zh_hans: 深色模式时启用颜色滤镜
zh_hant: 在深色模式下啟用色彩濾鏡

# ColorizationPick_Description
source: Customize the Windows system color scheme to your liking.
ar: قم بتخصيص نظام ألوان نظام Windows حسب رغبتك.
cs: Přizpůsobte si barevné schéma systému Windows podle svých představ.
de: Passe die Windows Akzentfarbe nach deiner Präferenz an.
el_gr: Προσαρμόστε τον συνδυασμό χρωμάτων του συστήματος των Windows σύμφωνα με τις προτιμήσεις σας
es: Personaliza el esquema de colores del sistema de Windows a tu gusto.
fr: Choisissez le thème de couleur pour Windows en fonction de vos goûts.
hu: Testreszabhatja a Windows rendszer színsémáját tetszés szerint.
id: Sesuaikan skema warna sistem Windows sesuai keinginan Anda.
it: Personalizza la combinazione di colori di sistema di Windows a tuo piacimento.
ja: Windows の色の設定を好みに変更します。
ko: Windows 시스템 색 구성표를 원하는 대로 사용자 지정합니다.
nl: Het kleurenschema van Windows aan uw voorkeuren aanpassen.
pl: Dostosuj kolor akcentu systemu Windows do swoich upodobań.
pt_pt: Customizar o esquema de cor do sistema do Windows ao seu gosto.
ro: Ajustează schema de culori Windows după propriul gust.
ru: Настройте цветовую схему системы Windows по своему вкусу.
sr: Prilagodite sistemsku šemu boja Windows-a sebi.
tr: Windows sistem renk düzenini istediğiniz gibi özelleştirebilirsiniz.
uk: Налаштуйте колірну схему системи Windows на свій смак.
vi: Tùy chỉnh bảng màu hệ thống Windows theo ý thích của bạn.
zh_hans: 根据您的喜好自定义 Windows 系统颜色方案。
zh_hant: 根據你的喜好自訂 Windows 系統輔色方案。

source: Conditions
ar: الشروط
cs: Podmínky
de: Modi
el_gr: Συνθήκες
es: Condiciones
hu: Feltételek
id: Kondisi
it: Condizioni
ja: 条件
ko: 조건
nl: Voorwaarden
pl: Przełączanie warunkowe
pt_pt: Condições
ro: Condiții
ru: Условия
sr: Uslovi
tr: Koşullar
uk: Умови
vi: Điều kiện
zh_hans: 条件
zh_hant: 條件

source: Configuration
ar: التكوين
cs: Konfigurace
de: Konfig
el_gr: Διαμόρφωση
es: Configuración
hu: Konfiguráció
id: Konfigurasi
it: Configurazione
ja: 設定
ko: 구성
nb_no: Konfigurasjon
nl: Configuratie
pl: Konfiguracja
pt_pt: Configuração
ro: Configuración
ru: Файлы настроек
sr: Konfiguracija
tr: Yapılandırma
uk: Конфігурація
vi: Cấu hình
zh_hans: 配置
zh_hant: 配置

source: Confirm
ar: تأكيد
cs: Potvrdit
de: Bestätigen
el_gr: Επιβεβαίωση
es: Confirmar
fr: Confirmer
hu: Megerősít
id: Konfirmasi
it: Conferma
ja: 確認
ko: 확인
nb_no: Bekreft
nl: Bevestigen
pl: Potwierdź
pt_pt: Confirmar
ro: Confirmați
ru: Подтвердить
sr: Potvrdi
tr: Onayla
uk: Підтвердити
vi: Xác nhận
zh_hans: 确认
zh_hant: 確認

source: Copy
ar: نسخ
cs: Kopírovat
de: Kopieren
el_gr: Αντιγραφή
es: Copiar
fr: Copier
hu: Másolás
id: Salin
it: Copia
ja: コピー
ko: 복사
nb_no: Kopi
nl: Kopiëren
pl: Kopiuj
pt_pt: Copiar
ro: Copiați
ru: Копировать
sr: Kopiraj
tr: Kopyala
uk: Копія
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

# CreateTheme
source: Create your themes
ar: إنشاء السمات الخاصة بك
cs: Vytvořte si vlastní motivy
de: Erstelle deine Designs
el_gr: Δημιουργήστε τα θέματά σας
es: Crea tus temas
fr: Créez vos thèmes
hu: Saját témák készítése
id: Buatlah tema Anda
it: Crea i tuoi temi
ja: 自分のテーマを作成
ko: 테마 만들기
nb_no: Opprett dine temaer
nl: Uw thema's creëren
pl: Utwórz motywy
pt_pt: Crie os seus temas
ro: Creați temele dvs
ru: Создайте свои темы
sr: Napravite svoje teme
tr: Temalarınızı oluşturun
uk: Створіть свої теми
vi: Tạo chủ đề của bạn
zh_hans: 创建您的主题
zh_hant: 建立你的佈景主題

# Cursors
source: Mouse pointers
ar: المؤشرات
cs: Kurzory
de: Mauszeiger
el_gr: Δείκτες ποντικιού
es: Cursores
fr: Curseurs
hu: Egérmutatók
id: Kursor
it: Puntatori del mouse
ja: カーソル
ko: 마우스 커서
nb_no: Musepekere
nl: Muisaanwijzers
pl: Kursory
pt_pt: Cursores
ro: Cursoare
ru: Указатели мыши
sr: Kursori
tr: İmleçler
uk: Курсори
vi: Con trỏ
zh_hans: 光标
zh_hant: 滑鼠游標

# CustomHours
source: Custom time
ar: تعيين ساعات مخصصة
cs: Nastavit vlastní časy
de: Benutzerdefinierte Uhrzeit
el_gr: Προσαρμοσμένες ώρες
es: Establecer horas personalizadas
fr: Définir des horaires personnalisés
hu: Egyéni órák beállítása
id: Atur waktu kustom
it: Ora personalizzata
ja: 時間を指定
ko: 사용자 지정 시간
nb_no: Set custom hours
nl: Aangepaste tijd
pl: Ustaw własne godziny
pt_pt: Definir horários personalizados
ro: Setați ore personalizate
ru: Установить время вручную
sr: Podesi prilagođeno vreme
tr: Özel zamanlama
uk: Встановити користувацький розклад
vi: Đặt giờ tuỳ chọn
zh_hans: 自定义时间
zh_hant: 自訂時間
